{"posts":[{"title":"Hello World","text":"Welcome to Hexo! This is your very first post. Check documentation for more info. If you get any problems when using Hexo, you can find the answer in troubleshooting or you can ask me on GitHub. Quick StartCreate a new post1$ hexo new &quot;My New Post&quot; More info: Writing Run server1$ hexo server More info: Server Generate static files1$ hexo generate More info: Generating Deploy to remote sites1$ hexo deploy More info: Deployment","link":"/2022/01/17/hello-world/"}],"tags":[],"categories":[{"name":"Hexo","slug":"Hexo","link":"/categories/Hexo/"}],"pages":[{"title":"categories","text":"","link":"/categories/index.html"},{"title":"about","text":"this is my blog","link":"/about/index.html"},{"title":"search","text":"","link":"/search/index.html"},{"title":"tags","text":"","link":"/tags/index.html"},{"title":"","text":"Document body { font: 16px/28px 'Microsoft Yahei'; } h1 { /* 文字不加粗 */ font-weight: normal; /* 文字水平居中 */ text-align: center; } .grey { color: #888888; font-size: 12px; text-align: center; } a { text-decoration: none; } p { /* 首行缩进两个单位 */ text-indent: 2em; } .footer { color: #888888; font-size: 12px; } 国家气候中心：2023年气候年景总体偏差，极端天气气候事件呈多发强发态势 图片来源：视觉中国 记者 |程大发 2023年2月6日，中国气象局举行例行新闻发布会发布了2022年度《中国气候公报》（简称“《公报》”）。《公报》全面分析了2022年中国基本气候概况、气候系统监测状况以及主要气象灾害和极端天气气候事件，综合评估了气候对行业、环境、人体健康等方面的影响。 国家气候中心副主任贾小龙介绍，2022年我国气候状况总体偏差，暖干气候特征明显，旱涝灾害突出。 据介绍，2022年，全国平均气温较常年偏高0.62℃，除冬季气温略偏低外， 春夏秋三季气温均为历史同期最高；同时，全国平均降水量较常年偏少5%，为2012年以来最少，夏季平均降水量为1961年以来同期第二少。 《公报》显示，我国是典型的季风气候国家，气候种类多，区域气候差异大。在全球气候变暖的背景下，2022年我国天气形势复杂，气候异常凸显，极端事件多发，气象灾害频现。 2022年，我国区域性和阶段性干旱明显，南方夏秋连旱影响重；夏季我国中东部出现1961年以来最强高温过程，南方“秋老虎”天气明显。同时，暴雨过程频繁，华南、东北雨涝灾害重，珠江流域和松辽流域出现汛情；登陆台风异常偏少，首个登陆台风“暹芭”强度强，台风“梅花”四次登陆，强度大、影响范围广；寒潮过程明显偏多，2月南方出现持续低温阴雨雪和寡照天气，11月末至12月初强寒潮导致多地剧烈降温；强对流天气过程偏少，但局地致灾重；北方沙尘天气少，出现晚。 2022年，全国极端高温事件为1961年以来历史最多，年内，全国共有901个国家站日最高气温达到极端事件监测标准；全国极端连续高温事件为历史最多，年内，全国有1084个国家站连续高温日数达到极端事件监测标准，其中福建浦城（42天），湖南常宁（42天）等441站突破历史极值。 但是，贾小龙介绍，与近五年（2017-2021年）平均值相比，2022年气象灾害造成的农作物受灾面积、死亡失踪人口和直接经济损失均偏少。 根据《公报》，2022年，我国主要粮食作物生长期间气候条件总体较为适宜，利于农业生产。冬小麦和夏玉米全生育期内，光温水总体匹配，墒情适宜，气象灾害偏轻，气候条件较好。旱稻生育期内，产区大部热量充足，但部分产区遭受强降水影响，灌浆成熟期局地出现“高温逼热”。晚稻、一季稻产区气候条件总体较适宜，但部分地区遭遇伏秋连旱和台风灾害，不利于农业生产。 据应急管理部统计，2022年，全国气象灾害造成农作物受灾面积1206.8万公顷，死亡失踪296人，直接经济损失2147.5亿元。其中，全国干旱农作物受灾面积占气象灾害总受在面积的50%，暴雨洪涝占35%，风雹灾害、低温冷冻害和雪灾、台风灾害共占15%。与近5年平均值相比，农作物受灾面积、死亡失踪人口和直接经济损失分别减少33.1%、60.7%和31.4%。 “过去几十年，受全球气候变暖的影响，我国气候变化也非常明显。根据气候变化预估，未来我国气候变化持续存在。”贾小龙说，比如未来我国不同地区平均气温仍然表现出增加趋势；极端天气气候事件将会更加频繁、更加严重，未来极端高温事件将会更加频繁、更加严重，且排放情景越高，增速越快，强度越强，风险也越大。比如我国中东部地区，2035年前后，类似于2013年夏季极端高温事件可能变为两年一度的事件，到本世纪末，发生高温事件的风险将提升到目前的几十倍。未来我国极端降水增加的幅度也大于平均降水，且变率增强，降水更趋于极端化。未来中国平均集中降雨呈现期也会从目前的50年一遇变为20年一遇。极端干旱事件将从目前50年一遇变为32年一遇。另外，复合型极端事件发生的概率和风险也将持续增加。 贾小龙表示，当前全球气候变暖仍在加速演进，气候系统受气候变化影响，变得更加不稳定。根据国家气候中心对2023年国家总体气候状况的初步研判，认为2023年全国气候年景总体偏差，极端天气气候事件仍然呈现出多发强发态势。 为此，国家气候中心针对气候形势提出建议：我国南方地区重点防范夏季持续性高温天气，确保迎峰度夏能源供应；沿海地区还需要重点加强台风的防御工作；北方地区要重点防范暴雨、洪涝及其造成的城市内涝等次生灾害；西部地区要提高防范强降雨引发的地质灾害等风险。 责任编辑：刘光博","link":"/images/css/pink_test_css_news.html"},{"title":"","text":"Document /* 网页中所有元素的边距置为0 */ * { margin: 0; padding: 0; } body { background-color: #f5f5f5; } a { text-decoration: none; color: #333; } .box { width: 298px; height: 415px; background-color: #fff; /* 让块级盒子水平居中对齐 */ margin: 100px auto; } /* 插入图片和盒子一样宽 */ .box img { width: 100%; height: 52%; } .review{ height: 70px; font-size: 14px; /* 这个段落，没有width属性，所以padding不会撑开盒子的宽度 */ padding: 0 28px; margin-top: 30px; } .appraise { font-size: 12px; color: #b0b0b0; margin-top: 20px; padding: 0 28px; } .info { font-size: 14px; margin-top: 15px; padding: 0 28px; } .info h4 { display: inline-block; font-weight: 400; } .info span { color: orange; } em { font-style: normal; color: #ebe4e0; margin: 0 6px 0 15px; } wow its good from England xiaomi bike... | 129yuan","link":"/images/css%E8%BF%9B%E9%98%B6/xiaomiProduct.html"},{"title":"","text":"Hexo Hexo 首页归档分类标签搜索关于项目 Document 青春不常在 sex: male female birthday: select year 1999 2000 2001 2002 2003 2004 select month 1 2 3 4 5 6 select day 1 2 3 4 5 6 addres: marital married unmarry divorce qualification: favor: a b c d introduction: approved login warring 1.... 2.... 3.... Copyright &copy; 2018-2023 mk310 首页归档分类标签搜索关于项目","link":"/images/html/pink20230201.html"}]}